Repository: ObjectifDeveloppeur/Simple-WeatherApp
Catalog: Weather/Ressources/*.lproj/Localizable.strings
Languages: es

# airQualityTitle
source: Air quality
es: Calidad del aire

# hourlyForecastTitle
source: hourly forecast
es: Previsión por horas

# tenDayForecastTitle
source: 10-day forecast
es: Previsión (10 Días)

# uvIndexTitle
source: UVIndex
es: Índice UV

# sunsetTitle
source: Sunset
es: Atardecer

# sunriseTitle
source: Sunrise
es: Salida

# indexOne
source: Good
es: Buena

# indexTwo
source: Moderated
es: Media

# indexThree
source: Deteriorated
es: Perjudicial

# indexFour
source: Poor
es: Desfavorable

# indexFive
source: Very Poor
es: Mala
